const S9Item = [
  {text: 'Сегодня была в парикхмахерской BeautyWay. Так как мастер Екатерина, была    занята. То, я пошла к мастеру Светлане. Очень понравилась мастер, человек своего дела. Очень    аккуратно, сделала стрижку, ещё и лучше как я хотела. Большое спасибо.', name: 'Ольга Беляева, Москва'},

  {text: 'Огромное спасибо мастеру Вадиму за стрижку и окраску, мастер просто молодец   с полуслова понимает что клиент хочет, все выполняет качественно. Советую парикмахерскую BeautyWay и   мастера Вадима.',
   name: 'Светлана Румянцева, Москва'},
  {text: 'Был впервые, остался доволен. Мастер Жильская Елена услышала мои пожелания и   сделала все грамотно, профессионально. Спасибо, обязательно буду обращаться по этому адресу.', name: 'Хилькевич Сергей, Москва'},
  {text: 'Добрый день! Сегодня впервые попала к мастеру Оксане)). Как мне она  понравилась!!!! Очень позитивный человек, очень подробно отвечает на все вопросы, даёт практичные   советы по уходу за волосами. Свою работу выполняет замечательно. Оксана, спасибо вам!', name: 'Тятьяна Пряхина, Жуковский'},
  {text: 'Посоветовала подруга вашу парикмахерскую, решила сходить, поблизости был   салон на Максима Танка. Спасибо милым администраторам, которые помогли выбрать мастера и я осталась   полностью довольна. Обязательно приду ещё!', name: 'Тамара Волгина, Химки'},
 

]

export default S9Item;